Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/56-millioner-til-samiske-tiltak-siden-mai.html.tmx
Source language: nob
Languages: sma

source: 56 millioner til samiske tiltak siden mai / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sma: 56 millijovnh saemien råajvarimmide suehpeden raejeste / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: 56 millioner til samiske tiltak siden mai
sma: 56 millijovnh saemien råajvarimmide suehpeden raejeste

source: Sametingsrådet har til sammen bevilget 55 992 900,- i tilskudd innenfor helse, næring, språk, kulturminnevern, kultur og kunnskap i perioden 13.05 til 19.09 i år.
sma: Saemiedigkieraerie lea tjåanghkan 55 992 900,- kråvnah dåarjojne dåårjeme healsoen, jielemen, gïelen, kultuvremojhtesevaarjelimmien, kultuvren jïh daajroen sisnjeli boelhken 13.05 – 19.09 daan jaepien.

source: Omtrentlig 25 000 000,- er tildelt feltet kunnskap, herunder tilskudd til samiske barnehager, samisk språkopplæring og utvikling av nye læremidler.
sma: Ovrehte 25 000 000,- kråvnah leah daajroesuarkan vadteme, daan nuelesne dåarjoe saemien maanagïertide, saemien gïelelïerehtæmman jïh evtiedæmman orre learoevierhtijste.

source: - Det har kommet inn et stort antall tilskuddsskøknader i perioden og alt i alt har hele 261 søknader blitt innvilget.
sma: - Gellie dåarjoeohtsemh leah båateme daan boelhken, jïh abpe 261 ohtsemh leah dåarjoem åådtjeme.

source: Vi har blant annet bevilget 7 997 500,- til næringsutvikling.
sma: Gaskem jeatjah libie 7 997 500,- kråvnah jielemeevtiedæmman dåårjeme.

source: Dette er midler som kommer det samiske samfunnet direkte til gode, uttaler rådsmedlem Ann-Mari Thomassen.
sma: Daate lea vierhtieh mah ryöktesth aevhkine sjidtieh dan saemien siebriedahkese, raerielïhtsege Ann-Mari Thomassen jeahta.

source: Sametingsrådet har blant annet deltatt med betydelig finansiering for å utvikle snuhavnprosjektet for cruiseskip lokalisert til Hamnbukt i Porsanger kommune.
sma: Saemiedigkieraerie lea gaskem gaskem jeatjah jïjnjh beetnehvierhtieh dåårjeme juktie prosjektem jarkemesïelkedahkine evtiedidh cruise-skïhpide mij edtja Hamnbuktesne årrodh Porsangeren tjïeltesne.

source: Snuhavna blir første og siste destinasjon for turister på Nord-Norge cruise.
sma: Jarkemesïelkedahke dïhte voestes jïh minngemes sijjie sjædta dejtie turistide mah leah cruisesne Noerhte-Nöörjesne.

source: - Dette prosjektet har et avgjort potensial for nyskaping, vekst og fornying av reiselivet i Finnmark og Samisk reiseliv.
sma: - Daate prosjekte hævvi nuepieh åtna fealadassem Finnmaarhkesne jïh Saemien fealadassesne orresistie sjugniedidh, sjïdtedehtedh jïh orrestidh.

source: Derfor har vi sett det som viktig å prioritere støtte til realisering av dette nyskapende reiselivsprosjektet, uttaler rådsmedlem Thomassen.
sma: Dan åvteste libie vuajneme vihkeles dåarjoem prioriteradidh juktie daam orresjugneden fealadasseprosjektem saetniedehtedh, raerielïhtsege Thomassen jeahta.

source: Også Djupvik Camp og Maskin AS, Naked North Events AS, Arctic cruise in Norway AS, Kjetil Larsen og Løkvollstranda Camping AS har mottatt midler for investeringer som skal styrke nordnorsk og samisk reiseliv.
sma: Aaj Djupvik Camp jïh Maskin AS, Naked North Events AS, Arctic cruise in Norway AS, Kjetil Larsen jïh Løkvollstranda Camping AS leah vierhtieh dååsteme skåårvemi åvteste mah edtjieh noerhtenöörjen jïh saemien fealadassem nænnoestehtedh.

source: Sametingsrådet ønsker å styrke åpenheten rundt Sametingets tilskuddsforvaltning, og vil derfor offentliggjøre bruk av tilskuddsmidler ved hver beretning fra sametingsrådet til Sametingets plenum.
sma: Saemiedigkieraerie sæjhta eerlegevoetem nænnoestehtedh Saemiedigkien dåarjoereeremen bïjre, jïh sæjhta dan åvteste åtnoem dåarjoevierhtijste bæjhkoehtidh fïerhtene reektemisnie saemiedigkieraereste Saemiedigkien stoerretjåanghkose.

source: Kontakt : Sametingsråd Ann-Mari Thomassen, tlf, +47 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, tell, +47 900 57 123

source: Les mer:
sma: Lohkh vielie:

source: Læremidler: Prioriterer samisk som andrespråk
sma: Learoevierhtieh: Saemien mubpiengïeline prioriterede

source: Språk: Med samisk språk i lomma
sma: Gïele: Saemien gïele låammesne
